
/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "45"; */
"45.title" = "압축:";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "47"; */
"47.title" = "해상도:";

/* Class = "NSTextFieldCell"; title = "Viewable by:"; ObjectID = "58"; */
"58.title" = "다음이 볼 수 있음:";

/* Class = "NSMenuItem"; title = "Nobody else"; ObjectID = "61"; */
"61.title" = "나만 보기";

/* Class = "NSMenuItem"; title = "My contacts"; ObjectID = "62"; */
"62.title" = "나의 연락처";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "63"; */
"63.title" = "모두";

/* Class = "NSMenuItem"; title = "Large 540p video sharing (960x540)"; ObjectID = "72"; */
"72.title" = "대용량 540p 비디오 공유(960x540)";

/* Class = "NSMenuItem"; title = "SD video sharing (640x360)"; ObjectID = "73"; */
"73.title" = "SD 비디오 공유(640x360)";

/* Class = "NSMenuItem"; title = "HD 720p video sharing (1280x720)"; ObjectID = "74"; */
"74.title" = "HD 720p 비디오 공유(1280x720)";

/* Class = "NSMenuItem"; title = "Faster encode"; ObjectID = "79"; */
"79.title" = "더 빠른 인코딩";

/* Class = "NSMenuItem"; title = "Better quality"; ObjectID = "80"; */
"80.title" = "화질 우선";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "105"; */
"105.ibExternalAccessibilityDescription" = "이미지입니다";

/* Class = "NSButtonCell"; alternateTitle = "Details…"; ObjectID = "111"; */
"111.alternateTitle" = "세부사항…";

/* Class = "NSButtonCell"; title = "Sign In…"; ObjectID = "111"; */
"111.title" = "로그인…";

/* Class = "NSTextFieldCell"; title = "Email Address:"; ObjectID = "163"; */
"163.title" = "이메일 주소:";

/* Class = "NSTextFieldCell"; title = "Vimeo"; ObjectID = "164"; */
"164.title" = "Vimeo";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "166"; */
"166.title" = "암호:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "182"; */
"182.title" = "취소";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "183"; */
"183.title" = "확인";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "187"; */
"187.title" = "머리말 텍스트";

/* Class = "NSButtonCell"; title = "Remember this password in my keychain"; ObjectID = "193"; */
"193.title" = "나의 키체인에 이 암호 기억";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "195"; */
"195.title" = "레이블";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "205"; */
"205.title" = "암호:";

/* Class = "NSButtonCell"; title = "Remember this password"; ObjectID = "218"; */
"218.title" = "이 암호 기억";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "20p-Z8-RIJ"; */
"20p-Z8-RIJ.title" = "프로젝션 유형:";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "7FE-P7-HeQ"; */
"7FE-P7-HeQ.title" = "색상 공간:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "N0k-66-034"; */
"N0k-66-034.title" = "-";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "d5T-Mv-zDw"; */
"d5T-Mv-zDw.title" = "번인 캡션:";

/* Class = "NSTextFieldCell"; title = "Include captions:"; ObjectID = "osb-ls-DQy"; */
"osb-ls-DQy.title" = "캡션 포함:";
